tap "badxkarma/badxkarma"
tap "cjbassi/ytop"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "cask"
brew "docker"
brew "fzf"
brew "git"
brew "htop"
brew "lsd"
brew "midnight-commander"
brew "neofetch"
brew "nmap"
brew "python@3.10"
brew "tldr"
brew "trash"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "badxkarma/badxkarma/pokemonsay"
brew "cjbassi/ytop/ytop"
cask "font-hack-nerd-font"
cask "sublime-text"
